INSERT INTO ${RestaName}_ASSETS (name, description, price)VALUES
    ('Домашняя гранола', 'Домашняя гранола с грецким орехом, клубникой, изюмом, муссом из ряженки, чик пудингом на кокосовом молоке с бобами тонка', 390.00),
    ('Килограммовый сырник', 'Килограммовый сырник с томленой клубникой, домашним клубничным соусом, заварным кремом и сметаной', 1900.00),
    ('Конопляная каша', 'Конопляная каша с медом, бананом и заварным кремом', 340.00),
    ('Французский тост', 'Французский тост из сливочной бриоши со сладкой сметаной, домашним малиновым соусом, бобами тонка и жженой корицей', 320.00);